{
	"item-handplaner-copper": "Рубанок из меди",
	"item-handplaner-tinbronze": "Рубанок из оловянной бронзы",
	"item-handplaner-bismuthbronze": "Рубанок из висмутовой бронзы",
	"item-handplaner-blackbronze": "Рубанок из черной бронзы",
	"item-handplaner-iron": "Железный рубанок",
	"item-handplaner-meteoriciron": "Рубанок из метеоритного железа",
	"item-handplaner-steel": "Стальной рубанок",
	"itemdesc-handplaner-*": "Используется для обработки точеных блоков для быстрого добавления и удаления материала. Нажмите F для выбора параметров!<br><a href=\"handbook://chiseltools:chiseltools-guide\">Руководство по Chisel Tools </a>",
	"chiseltools-guide": "Chisel Tools Гайд",
	"chiseltools-guide-title": "Chisel Tools Гайд",
	"chiseltools-guide-text":"<strong>Добро пожаловать в Chisel Tools<icon path=\"icons/worldedit/chiselbrush.svg\"></icon></strong><br>- <strong><a href=\"handbook://item-chiseltools:handplaner-iron\">Рубанок</a></strong> - удаляйте группы вокселей (или добавляйте их)<br>- <strong><a href=\"handbook://item-chiseltools:handwedge-iron\">Клин</a></strong> - Вращайте, зеркально отражайте, поворачивайте и перемещайте резной блок по всем осям<br>- <strong><a href=\"handbook://item-chiseltools:pantograph-steel\">Инструмент для копирования</a></strong> - Копируйте и вставляйте блоки, загружайте и сохраняйте фигуры, объединяйте фигуры, работает даже с блоками с другими текстурами.<br>- <strong><a href=\"handbook://item-chiseltools:laddermaker-steel\">Создатель лестниц</a></strong>- Сделайте любой высеченный блок пригодным для взбирания!<br>- <strong><a href=\"handbook://item-chiseltools:pathmaker-steel\">Создатель дорог</a></strong> - превратите выточенные блоки в декоративные дорожные блоки (это увеличивает скорость передвижения по ним). (Примечание: В режиме выживания требуются расходные дорожные блоки из вашего инвентаря)<br>- <strong><a href=\"handbook://item-chiseltools:paintbrush-steel\">Кисть</a></strong> - замените или добавьте материалы (и краски!) к вашим точеным блокам.<br>- <strong><a href=\"handbook://item-chiseltools:paintscraper-steel\">Скребок</a></strong> - удаляет лишние материалы из блока<br>-<strong><a href=\"handbooksearch://decorative\"> Декоративные(резные) обекты</a></strong> - существует большое количество предметов, которые теперь можно вырезать. Для большинства из них достаточно щелкнуть правой кнопкой мыши по обекту с резным блоком в руке, и они примут нужную форму! Вы получите блок обратно, если вставите другой или разобьете объект.<br><br>-<strong>Команды</strong><br>-.pf save filename - сохраняет форму из инструмента для копирования на диске<br>-.pf load filename - загружает блок в инструмент копирования<br>- нажмите \"P\" (по умочианию) чтобы открыть портфолио (вы должны смотреть на вырезанный блок). Нажмите на форму, чтобы загрузить ее в удерживаемый инструменте копирования.",
	"item-handwedge-steel": "Стальной клин",
	"item-handwedge-iron": "Железный клин",
	"item-handwedge-meteoriciron": "Клин из метеоритного железа",
	"itemdesc-handwedge-*": "Вращайте, зеркально отражайте, поворачивайте и перемещайте резной блок по всем осям! Нажмите F для выбора параметров! <br><a href=\"handbook://chiseltools:chiseltools-guide\">QPs Chisel Tools Гайд</a>",
	"item-pantograph-steel": "Стальной инструмент для копирования",
	"item-pantograph-iron": "Железный инструмент для копирования",
	"item-pantograph-meteoriciron": "Инструмент для копирования из метеоритного железа",
	"item-pantograph-tinbronze": "Инструмент для копирования из оловянной бронзы",
	"item-pantograph-blackbronze": "Инструмент для копирования из чёрной бронзы",
	"item-pantograph-bismuthbronze": "Инструмент для копирования из висмутовой бронзы",
	"itemdesc-pantograph-*": "Позволяет копировать форму других точеных блоков. Нажмите F для выбора параметров! Чтобы сохранить форму, которая в данный момент находится в вашем пантографе, на диске, введите <strong>.pf save <filename</strong><br><br>Посмотрите на вырезанный блок и \"P\", чтобы открыть свое портфолио (все сохраненные фигуры) <strong> Щелкните левой кнопкой мыши, чтобы скопировать фигуру, щелкните правой кнопкой мыши, чтобы выполнить действие</strong>",
	"item-paintbrush-iron": "Кисть (Железная)",
	"item-paintbrush-steel": "Кисть (Стальная)",
	"item-paintbrush-meteoriciron": "Кисть (Метеоритное железо)",
	"itemdesc-paintbrush-*": "Заменяет выбранный материал материалом в вашем первом слоте на панели инструментов. Также преобразует материал в креативный цветовой блок, если в слоте есть ведро с краской. Shift+ Щелчок правой кнопкой мыши, чтобы добавить материал к вырезанному объекту..",
	"helphelp-pasteblock": "Вставить форму блока",
	"helphelp-copyblock": "Копировать форму блока",
	"item-blockswapper-steel": "Стальное устройство для замены материала",
	"item-blockswapper-iron": "Железное устройство для замены материала",
	"item-blockswapper-meteoriciron": "Устройство для замены материала из метеоритного железа",
	"itemdesc-blockswapper-*": "Заменяет целевой блок любым блоком, который находится в вашем первом слоте инвентаря. (Целевой блок уничтожен)",
	"item-laddermaker-steel": "Стальной создатель лестниц",
	"item-laddermaker-iron":  "Железный создатель лестниц",
	"item-laddermaker-meteoriciron": "Создатель лестниц из метеоритного железа",
	"itemdesc-laddermaker-*": "Щелкните правой кнопкой мыши на выделенном блоке, чтобы использовать! (Выделенный блок должен содержать не менее 8 вокселей)",
	"item-doorpart": "Дверная часть",
	"itemdesc-doorpart": "Самая подходящая вещь в мире для изготовления резной двери? Это <a href=\"handbook://item-chiseltools:pantograph-iron\">инструмент для копирования</a>, может использоваться для изменения открытой и закрытой формы, а также для соединения нескольких резных дверей вместе..",
	"block-copyprotectedblock": "Блок, защищен от копирования",
	"blockdesc-copyprotectedblock": "Точеный блок, не может быть скопирован.",
	"item-truechisel-steel": "Истинное зубило",
	"itemdesc-truechisel-steel": "Зубило без молотка, сверхпрочное, для тех, кто готов заплатить такую цену. Обратите внимание - в рецепте используется молоток! ((Вы должны мне Кампус) В режиме рисования щелкните левой кнопкой мыши, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы рисовать этим цветом. (По возможности добавит материалы)",
	"item-truechisel-iron": "Усовершенствованое зубило (Железо)'",
	"itemdesc-truechisel-iron": "Усовершенствованная версия стандартного зубила. В режиме рисования щелкните левой кнопкой мыши, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы рисовать этим цветом. (По возможности добавит материалы)",
	"item-truechisel-meteoriciron": "Усовершенствованое зубило (Метеоритное железо)'",
	"itemdesc-truechisel-meteoriciron": "Усовершенствованная версия стандартного зубила. В режиме рисования щелкните левой кнопкой мыши, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы рисовать этим цветом. (По возможности добавит материалы)",
	"item-truechisel-*bronze": "Усовершенствованое зубило (Бронза)'",
	"itemdesc-truechisel-*bronze": "Усовершенствованная версия стандартного зубила. В режиме рисования щелкните левой кнопкой мыши, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы рисовать этим цветом. (По возможности добавит материалы)",
	"item-jonaspaintbrush-steel": "Кисть для рисования Джонаса",
	"itemdesc-jonaspaintbrush-steel": "Увядающий пережиток прошлого - используйте палитру  Джонаса для создания ярких красок! (не крафтится) Чтобы получить яркие цвета, поместите ведерко с краской в первое гнездо панели инструментов и щелкните правой кнопкой мыши на материале, который вы хотите изменить. Чтобы придать им яркий оттенок, поместите ведро с белой краской в первое отверстие панели и щелкните правой кнопкой мыши на материале, чтобы изменить его цвет с \"только свечение\" на \"яркий свет\". Серый цвет создает светящийся голубой, а черный - светящийся белый..",
		"block--chiseledchest-*":"Декоративный сундук (большой)",
		"block-normal-generic-chiseledchest-*":"Декоративный сундук (большой)",
		"blockdesc-chiseledchest-*": "Декоративный сундук (большой) - по-прежнему занимает только один слот",
		"block--chiseledchestnerfed-*":"Декоративный сундук",
		"block-normal-generic-chiseledchestnerfed-*":"Декоративный сундук",
		"blockdesc-chiseledchestnerfed-*": "Сундук с изюминкой, щелкните правой кнопкой мыши резным блоком, чтобы изменить его форму! При разрушении сундука будет возвращён резной блок.",
		"block-*chiseledstoragevessel-*": "Декоративный сосуд для хранения",
		"blockdesc-*chiseledstoragevessel-*": "Обычный сосуд для хранения с изюминкой, щелкните правой кнопкой мыши резным блоком, чтобы изменить его форму! При разбивании сосуда будет возвращён резной блок.",
		"portfoliobrowser": "Портфолио инструмента для копирования",
		"openportfolio": "Открыть портфолио инструмента для копирования",
		"block-chiseledshelf*": "Декоративная полка",
		"blockdesc-chiseledshelf*": "Как обычная полкя, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок обратно)",
		"block-chiseledtoolrack*": "Декоративная стойка для инструментов",
		"blockdesc-chiseledtoolrack*": "Как в обычной подставке для инструментов, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После разрушения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок обратно.",
		"block-chiseleddisplaycase*": "Декоративная витрина",
		"blockdesc-chiseleddisplaycase*": "Подождите, а разве витрины уже не являются декоративными? В любом случае...Как в обычной витрине, но вы можете щелкнуть правой кнопкой мыши резным блоком чтобы изменить его форму! (Предварительно вам нужно будет повернуть резной блок в нужном направлении. Будет возвращен  блок при уничтожении. Вы можете заменить его другим резным блоком и вернуть исходный блок обратно.",
		"block-chiseledbarrel*": "Декоративная бочка",
		"blockdesc-chiseledbarrel*": "Как обычная бочка, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После разрушения резной блок будет возвращен. Вы можете изменить его с помощью другого резного блока и вернуть исходный блок. В настоящее время резной блок всегда будет отображаться только резным блоком без открытия / закрытия или отображения содержимого. При желании вы можете нажать ctrl + правую кнопку мыши на другом вырезанном блоке, чтобы установить форму запечатанного или закрытого блока!",
		"block-chiseledoven*": "Декоративная печь",
		"blockdesc-chiseledoven*": "Как в обычная духовка, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После разрушения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок обратно.",
		"block-table-chiseled": "Декоративный стол",
		"blockdesc-table-chiseled": "Как обычный стол, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок.",
		"block-chiseledplanter-*": "Decorative Planter",
		"blockdesc-chiseledplanter-*": "Like a regular planter, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок. NOTE: CHISEL YOUR OWN DIRT",
		"block-chiseledflowerpot-*": "Декоративный цветочный горшок",
		"blockdesc-chiseledflowerpot-*": "Как обычный цветочный горшок, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок.  NOTE: CHISEL YOUR OWN DIRT",
		"block-chiseledwoodenfence": "Декоративный забор",
		"blockdesc-chiseledwoodenfence": "Забор, но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! Обратите внимание, что он использует полноблочную коллизию независимо от того, какую форму вы используете. (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок. NOTE: CHISEL YOUR OWN DIRT",
		"block-chiseledchimney": "Декоративный дымоход",
		"blockdesc-chiseledchimney": "Дымоход (всегда дымящий), но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! Обратите внимание, что он использует полноблочную коллизию, независимо от того, какую форму вы используете. (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок.",
		"block-chiseledanvil-copper": "Декоративная наковальня (медь)",
		"block-chiseledanvil-tinbronze": "Декоративная наковальня (оловянная бронза)",
		"block-chiseledanvil-bismuthbronze": "Декоративная наковальня (висмутовая бронза)",
		"block-chiseledanvil-blackbronze": "Декоративная наковальня (Черная бронза)",
		"block-chiseledanvil-iron": "Декоративная наковальня (железная)",
		"block-chiseledanvil-meteoriciron": "Декоративная наковальня (метеоритное железо)",
		"block-chiseledanvil-steel": "Декоративная наковальня (сталь)",
		"blockdesc-chiseledanvil-*": "Обычная наковальня но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! Обратите внимание, что он использует полноблочную коллизию, независимо от того, какую форму вы используете. (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок.",
		"block-chiseledforge": "Декоративный горн",
		"blockdesc-chiseledforge": "Обычный горн но вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! Обратите внимание, что он использует полноблочную коллизию, независимо от того, какую форму вы используете. (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок. ",
		"block-pathedchiseledblock": "Декоративный дорожный блок",
		"blockdesc-pathedchiseledblock": "Похоже на дорожный блок, но красивие (ну, в зависимости от того, насколько хорошо вы умеете резать!)",
		"item-pathmaker-*": "Создатель пути",
		"itemdesc-pathmaker-*": "Превращайте выточенные блоки в дорожки (увеличивает скорость передвижения). В инвентаре должны быть дорожки!",
		"lookatchiseled": "Пожалуйста, сначала посмотрите на высеченный блок!",
		"nofiles": "В портфолио нет сохраненных файлов!",
		"weird": "Что-то странное произошло с этим резным блоком",
		"portfoliosearch":"Поиск в портфолио",
		"portfolio": "ПОРТФОЛИО",
		"searchshapes": "ПОИСК ФИГУР",
		"filterinstructions": "Введите здесь свой файл для поиска, например: *dog*, и вы найдете все файлы содержащие в своём названии букавы d, o, g расположеные в следующем порядке: dog",
		"yourpantograph": "ТВОЙ ИНСТРУМЕНТ ДЛЯ КОПИРОВАНИЯ",
		"savefilename": "имя файла, если вы хотите сохранить текущую форму инструмента для копирования",
		"saveshape": "СОХРАНИТЬ ФОРМУ",
		"saveshapemouseover": "Нажмите, чтобы сохранить выбранную форму инструмента для копирования в своем портфолио",
		"portfoliolist": "Лист портфолио",
		"portfoliomatching": "соответствующее содежание портфолио",
		"nomatch": "Не найдено подходящих фигур!",
		"savetoportfolio": "Сохранено в портфолио",
		"nofilename": "Пожалуйста, укажите имя файла",
		"loadfromportfolio": "Загрузить из портфолио информацию в инструмент для копирования",
		"openbrowser": "Открыть браузер портфолио",
		"setplanerdamage": "Установите, как быстро выходит из строя рубанок при использовании.",
		"setpantodamage": "Установите, как быстро выходит из строя инструмент для копирования при использовании.",
		"reset": "Сброс настроек зубила до значений по умолчанию",
		"nopanto": "Ни один инструмент для копирования не содержит скопированных данных.",
		"loaderror": "Ошибка загрузки - существует ли файл?",
		"saved": "Сохранение",
		"item-paintscraper-steel": "Скребок для краски (стальной)",
		"item-paintscraper-meteoriciron": "Скребок для краски (метеоритное железо)",
		"item-paintscraper-iron": "Скребок для краски (железо)",
		"item-paintscraper-bismuthbronze": "Скребок для краски (висмутовая бронза)",
		"item-paintscraper-tinbronze": "Скребок для краски (оловянная бронза)",
		"item-paintscraper-blackbronze": "Скребок для краски (Черная бронза)",
		"item-paintscraper-copper": "Скребок для краски (медь)",
		"itemdesc-paintscraper-*": "Щелкните правой кнопкой мыши, чтобы удалить неиспользуемые или дублирующиеся материалы из обработанного блока.",
		"item-tuningcylinder-ct1": "Гимн Ptah's",
		"itemdesc-tunningcylinder-ct1": "Поклонитесь и возденте руки к небу, пока оно звучит. Проявите немного уважения, люди!",
		"item-tuningcylinder-ct2": "For Dave & Gears!",
		"itemdesc-tunningcylinder-ct2": "Берите в руки оружие, Сражайтесь!",
		"item-tuningcylinder-ct3": "For Dave & Gears:Metal Edition",
		"itemdesc-tunningcylinder-ct3": "Leeeeeeeeeeeeeeeroy Jenkins!",
		"item-tuningcylinder-ct4": "ОТРЕДАКТИРОВАНО",
		"itemdesc-tunningcylinder-ct4": "НИКТО НЕ ДОЛЖЕН ЭТО СЛУШАТЬ",
		"item-tuningcylinder-ct5": "Солнечная резная деревня",
		"itemdesc-tunningcylinder-ct5": "НИКТО НЕ ДОЛЖЕН ЭТО СЛУШАТЬ",
		"item-truechisel-ult": "Зубило Ptah's",
		"itemdesc-truechisel-ult": "Ты недостоин этого!",
		"item-clothes-head-ptahs-diadem": "Диадема Ptah's",
		"itemdesc-clothes-head-ptahs-diadem": "Яркая и отвратительная шляпа, но не говорите QP, что она плохо смотрится!",
		"block-chiseledsign-*": "Декоративный знак",
		"blockdesc-chiseledsign-*": "Знак, вы можете щелкнуть правой кнопкой мыши резным блоком, чтобы изменить его форму! Обратите внимание, что он использует полноблочную коллизию, независимо от того, какую форму вы используете. (Вам нужно будет предварительно повернуть резной блок в нужном направлении. После уничтожения резной блок будет возвращен. Вы можете заменить его другим резным блоком и вернуть исходный блок. ПРИМЕЧАНИЕ: поместите резной блок * перед* изменение знака!",
		"item-palette-standard": "Палитра (Стандартная)",
		"itemdesc-palette-standard": "Получите доступ к цветам креативных блоков и нескольким дополнительным функциям! Нажмите F, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы изменить целевой блока на этот цвет, или shift + щелчок правой кнопкой мыши, чтобы добавить этот цвет к выбранному резному блоку. Также используется в качестве источника блоков для зубил QP, кистей и инструментов копирования.",
		"item-palette-glow": "Палитра (свечение)",
		"itemdesc-palette-glow": "Используйте цвета свечения - они видны в темноте, но на самом деле не добавляют света в окружающий мир. Нажмите F, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы изменить цвет целевого воксела, или shift+ щелчок правой кнопкой мыши, чтобы добавить этот цвет к выбранному резному блоку. Также используется в качестве источника блоков для зубил QP, кистей и инструментов копирования.",
		"item-palette-light": "Палитра (Джонас)",
		"itemdesc-palette-light": "Создавайте мощные световые блоки! Дорого в использовании! В целом, вы получите лучшие результаты при освещении, если это будет первый материал в вашем точеном блоке. Нажмите клавишу F, чтобы выбрать цвет, щелкните правой кнопкой мыши, чтобы изменить целевой воксел на этот цвет, или shift+ щелкните правой кнопкой мыши, чтобы добавить этот цвет к выбранному резному блоку. Также используется в качестве источника блоков для QP-зубил, кистей и инструментов копирования.",
		"block-halfcreativelight-32":"Light 32",
"block-halfcreativelight-33":"Light 33",
"block-halfcreativelight-34":"Light 34",
"block-halfcreativelight-35":"Light 35",
"block-halfcreativelight-36":"Light 36",
"block-halfcreativelight-37":"Light 37",
"block-halfcreativelight-38":"Light 38",
"block-halfcreativelight-39":"Light 39",
"block-halfcreativelight-40":"Light 40",
"block-halfcreativelight-41":"Light 41",
"block-halfcreativelight-42":"Light 42",
"block-halfcreativelight-43":"Light 43",
"block-halfcreativelight-44":"Light 44",
"block-halfcreativelight-45":"Light 45",
"block-halfcreativelight-46":"Light 46",
"block-halfcreativelight-47":"Light 47",
"block-halfcreativelight-48":"Light 48",
"block-halfcreativelight-49":"Light 49",
"block-halfcreativelight-50":"Light 50",
"block-halfcreativelight-51":"Light 51",
"block-halfcreativelight-52":"Light 52",
"block-halfcreativelight-53":"Light 53",
"block-halfcreativelight-54":"Light 54",
"block-halfcreativelight-55":"Light 55",
"block-halfcreativelight-56":"Light 56",
"block-halfcreativelight-57":"Light 57",
"block-halfcreativelight-58":"Light 58",
"block-halfcreativelight-59":"Light 59",
"block-halfcreativelight-60":"Light 60",
"block-halfcreativelight-61":"Light 61",
"block-halfcreativelight-62":"Light 62",
"block-halfcreativelight-63":"Light 63",
"block-halfcreativelight-64":"Light 64",
"block-halfcreativelight-65":"Light 65",
"block-halfcreativelight-66":"Light 66",
"block-halfcreativelight-67":"Light 67",
"block-halfcreativelight-68":"Light 68",
"block-halfcreativelight-69":"Light 69",
"block-halfcreativelight-70":"Light 70",
"block-halfcreativelight-71":"Light 71",
"block-halfcreativelight-72":"Light 72",
"block-halfcreativelight-73":"Light 73",
"block-halfcreativelight-74":"Light 74",
"block-halfcreativelight-75":"Light 75",
"block-halfcreativelight-76":"Light 76",
"block-halfcreativelight-77":"Light 77",
"block-halfcreativelight-78":"Light 78",
"block-halfcreativelight-79":"Light 79",
"block-pastel-ff0000":"Pastel #ff0000",
"block-pastel-ffff00":"Pastel #ffff00",
"block-pastel-00ff00":"Pastel #00ff00",
"block-pastel-00ffff":"Pastel #00ffff",
"block-pastel-0000ff":"Pastel #0000ff",
"block-pastel-0088ff":"Pastel #0088ff",
"block-pastel-00ff88":"Pastel #00ff88",
"block-pastel-8800ff":"Pastel #8800ff",
"block-pastel-88ff00":"Pastel #88ff00",
"block-pastel-ff0088":"Pastel #ff0088",
"block-pastel-ff8800":"Pastel #ff8800",
"block-deeps-880000":"Deep #880000",
"block-deeps-008800":"Deep #008800",
"block-deeps-000088":"Deep #000088",
"block-deeps-008888":"Deep #008888",
"block-deeps-888800":"Deep #888800",
"block-deeps-880088":"Deep #880088",
"block-specials-mars": "Марс",
"block-specials-burntsandstone": "Обожженный песчаник",
"block-specials-bluemortar": "Голубой раствор",
"block-specials-fadedbluemortar": "Выцветшая синяя штукатурка",
"block-specials-fadedgreenmortar": "Выцветшая зеленая штукатурка",
"block-specials-fadedmortar": "Выцветший раствор",
"block-specials-mud": "Муть",
"addremoveanymaterial":"Добавление/удаление любого материала",
"addremovematchingmaterial":"Добавление/удаление соответствующего материала",
"addremoveislandmode":"Добавление/удаление островного режима",
"undolastblockchange":"Отменить последнее изменение блока",
"moveblock":"Двигать блок",
"mirrorblock":"Отразить блок",
"rotateblock":"Повернуть блок",
"pasteshapeandmaterials":"Вставить форму и материал",
"pasteshapeonly":"Вставить только форму",
"addshape":"Добавить форму",
"pastematerialsonly":"Вставить только материалы",
"assigncloseddoormodel":"Назначить модель закрытой двери",
"assignopendoormodel":"Назначить модель открытой двери",
"connectdoortool":"Инструмент соединения дверей",
"createcopyprotectedblock":"Создать блок, защищенный от копирования",
"renamechiseledblock":"Переименовать резной блок",
"drawmode":"Режим рисования",
"drawmode1x1":"Режим рисования 1x1",
"drawmode2x2":"Режим рисования 2x2",
"drawmode4x4":"Режим рисования 4x4",
"drawmode8x8":"Режим рисования 8x8",
"ladder":"Лестница",
"leftclicktocopyrightclicktopaste":"Щелкните левой кнопкой мыши для копирования, правой кнопкой мыши для вставки",
"copying":"Копирование",
"sorrycannotpastematerialsfromportfolioshapes":"Извините, не удается вставить материалы из форм портфолио!",
"notenoughmaterialstopastefirstmissingmat":"Не хватает материалов для вставки! (Потерян первый слой:",
"close":"ЗАКРЫТЬ",
"open":"ОТКРЫТЬ",
"controlledby":"Контролируемый",
"controlling:":"Управление: ",
"thisblockiscopyprotected!":"Этот блок защищен от копирования!",
"nullinventory":"Отсутствует в инвенторе",
"copied":"Скопирован",
"topantographfromportolio!uses":" Инструмент копирования из портфолио! (Использует ",
"materials":" материалы",
"mirrorpaste": "Отразить & Вставить",
"setdoorsound": "Установить звук открывания резной двери",
"lookatdoor": "Пожалуйста посмотрите на резную дверь (и будьте рядом)",
"doorsoundset": "Настройка звука открывания двери (при наличии звука)",
"needcreative": "Извините, для использования этой функции у вас должен быть режим креатива",
"needdoorsoundpermission": "Sorry you require the adddoorsound privilege or creative mode to use the doorsound function!",
"block-chiseledbed-*": "Резная кровать",
"blockdesc-chiseledbed-*": "Время для сна! Примечание: Кто распилил кровать?",
"block-chiseledfirepit-*": "Декоративное кострище",
"blockdesc-chiseledfirepit-*": "Причудливая яма для костра, форма которой придается резным блоком",
"textureflip": "Flip Textures"
}
